tap "homebrew-ffmpeg/ffmpeg"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "automake"
brew "cmake"
brew "fdk-aac"
brew "font-inconsolata"
brew "font-migu-2m"
brew "libtool"
brew "guile"
brew "gnutls"
brew "harfbuzz"
brew "lame"
brew "libass"
brew "libvorbis"
brew "opus"
brew "libvpx"
brew "theora"
brew "x264"
brew "x265"
brew "xvid"
brew "ffmpeg"
brew "git"
brew "go"
brew "grep"
brew "hyperfine"
brew "libheif"
brew "imagemagick"
brew "ipython"
brew "jq"
brew "node"
brew "jupyterlab"
brew "mosh"
brew "nasm"
brew "vtk"
brew "opencv"
brew "sdl"
brew "shtool"
brew "texi2html"
brew "vim"
brew "wget"
cask "karabiner-elements"

